export const Questions = [
    {
      question: "Τι όργανo παίζει ο Χάρης στην πρώτη σεζόν ;",
      points: 5,
      options: {
        1: "Κλαρίνο",
        2: "Μπουζούκι",
        3: "Κοντραμπάσο",
        4: "Βιολί",
      },
      correct: 3,
    },

    {
      question: "Πόσες οικογέννειες έχει ο πρώτος κύκλος ;",
      points: 5,
      options: {
        1: "2",
        2: "4",
        3: "8",
        4: "3",
      },
      correct: 2,
    },



    {
      question: "Σε ποια περιοχή μετακομίζουν ο Μηνάς και η Βούλα στην 3 σεζόν ?",
      points: 10,
      options: {
        1: "Θεσσαλονίκη",
        2: "Κρήτη",
        3: "Πάτρα",
        4: "Σαντορίνη",
      },
      correct: 2,
    },
    {
      question: "Τι δουλειά κάνει ο Ηλίας ?",
      points: 15,
      options: {
        1: "Λογιστής",
        2: "Κομπάρσος",
        3: "Μουσικός",
        4: "Σερβιτόρος",
      },
      correct: 1,
    },



    {
        question: "Πως λεγόταν το σουβλατζίδικο που εργαζόταν ο Λουλούκος ;",
        points: 10,
        options: {
          1: "Μανώλης",
          2: "Πάρης",
          3: "Χλέρος",
          4: "Ψήσταγκραμ",
        },
        correct: 4,
      },

]
  
